"EDIT" = "Düzenle|Bitti";
"ADD" = "Ekle";
"DONE" = "Bitti|Düzenle";
"REMOVE" = "Sil";

"CHOOSE_CONTACT_TO_ADD" = "Hızlı aramaya eklenecek bir kişi seçin";
"CHOOSE_NUMBER_TO_ADD" = "Hızlı aramaya eklenecek bir numara seçin";

"SELECT_FAVORITES_TYPE" = "%@ Hızlı Aramaya Şöyle Eklensin:";
"SELECT_CANCEL" = "Vazgeç";
"SELECT_VOICE_CALL" = "Sesli Arama";
"SELECT_FACETIME" = "FaceTime";
